const About: React.FC = () => {
    return (
        <>
            <h1>О нас</h1>
            <p>
                Добро пожаловать на страницу &quot;О нас&quot;! Мы — команда профессионалов, работающая
                над созданием высококачественных решений для наших клиентов.
            </p>
            <p>
                Наша миссия — предоставлять лучшие услуги в своей области и помогать нашим
                клиентам достигать их целей.
            </p>
        </>
    );
};

export default About;
